<?php
	$strTitle = "ДОСТАВКА";
	$opt_page = 1;
	include_once ("top.tpl");
?>

        <div class="clearfix"></div>

        <ul class="breadcrambs">
            <li><a href="/">Главная</a></li>
            <li>Доставка</li>
        </ul>



        <div class="opt_out">
            <ul class="opt_tabs_nav">
                <li><a href="/opt.php"><span>ОПТОВЫМ ПОКУПАТЕЛЯМ</span></a></li>
                <li><a href="/samovyvoz.php"><span>САМОВЫВОЗ</span></a></li>
                <li><a class="act" href="/delivery.php"><span>ДОСТАВКА</span></a></li>
            </ul>
            <div class="deliv_tabs_cont">

                <div class="txt">

                    <h2>Условия доставки по Москве</h2>

			<strong>Если сомневаетесь в размере,</strong> сообщите - курьер
			привезет Вам дополнительные крайние размеры 
			(при наличии на складе).</strong> <br><br>


                    <table>
                        <thead>
                            <tr>
                                <td>Курьерская доставка по Москве в пределах МКАД</td>
                                <td>Наш курьер доставит Вам Ваш заказ домой или в офис</td>
                                <td>400 руб.</td>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Курьерская доставка по Москве за МКАД</td>
                                <td>Наш курьер доставит Вам Ваш заказ домой или в офис</td>
                                <td>до 10 км от МКАД - 700 руб. Свыше 10 км - по предварительному расчету</td>
                            </tr>
                        </tbody>
                    </table>
                    <br>
                    <br>
                    <h2>Условия доставки по России и международная доставка (США, Канада, Израиль, Европа)</h2>
                    <table>
                        <thead>
                            <tr>
                                <td><img src='/img/delivery_cdek.png'></td>
                                <td>Заказ отправляется курьерской службой СДЭК<br>
- до Пункта Выдачи Заказа (ПВЗ) в Вашем городе, где Вы можете померить все выбранные Вами модели и оплатить только то, что Вам подошло и понравилось (стоимость доставки в этом случае оплачивается до отправки заказа)<br>
- По указанному Вами адресу, где Вы также сможете все померить, выбрать и оплатить курьеру только те модели, которые Вам понравились (стоимость доставки в этом случае оплачивается до отправки заказа)</td>
                                <td>Наши менеджеры помогут Вам рассчитать стоимость, или Вы самостоятельно можете перейти на сайт <a href="http://www.edostavka.ru/calculator.html">курьерской службы CDEK</a> и сделать расчет</td>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Почта России EMS</td>
                                <td>Курьер Почты России доставит Вам Ваш заказ домой или в офис и вручит Вам лично </td>
                                <td>Наши менеджеры помогут Вам рассчитать стоимость, либо Вы самостоятельно на сайте <a href="http://www.emspost.ru/ru/calc/">EMS Почты России </a></td>
                            </tr>
                        </tbody>
                        <tbody>
                            <tr>
                                <td>Почта России</td>
                                <td>Возможны два вида отправления:<br>
					- Первый класс: ускоренная доставка.<br>
					- Обычная посылка: это дешевый и 
					  не быстрый способ доставки </td>
                                <td>Наши менеджеры помогут Вам рассчитать стоимость, либо Вы самостоятельно на сайте <a href="http://www.russianpost.ru/rp/servise/ru/home/postuslug/autotarif">Почты России </a></td>
                            </tr>
                        </tbody>

                        <tbody>
                            <tr>
                                <td>Транспортная компания</td>
                                <td> Заказ отправляется транспортной компанией, например, “Деловые линии“ и т.д. 
				<td>Наши менеджеры помогут Вам рассчитать стоимость, либо Вы самостоятельно на сайте выбранной Вами транспортной компании.</td>
                            </tr>
                        </tbody>

                    </table>
                    <br>

<!--                   <p>Ежедневно специалисты компании <strong>MonParis</strong> работают над тем, чтобы наша женская одежда стала доступной покупательницам во всех регионах России. Поставив во главу угла качество, актуальность коллекций и соответствие стилю жизни российских дам всех возрастов, мы уверены, что женская одежда <strong>MonParis</strong> понравится постоянным клиентам вашего магазина и обеспечит вам рост продаж и приток новых покупателей. Ежедневно специалисты компании <strong>MonParis</strong> работают над тем, чтобы наша женская одежда стала доступной покупательницам во всех регионах России. Поставив во главу угла качество, актуальность коллекций и соответствие стилю жизни российских дам всех возрастов, мы уверены, что женская одежда <strong>MonParis</strong> понравится постоянным клиентам вашего. Ежедневно специалисты компании <strong>MonParis</strong> работают над тем, чтобы наша женская одежда стала доступной покупательницам во всех регионах России. Поставив во главу угла качество, актуальность коллекций и соответствие стилю жизни российских дам всех возрастов, мы уверены, что </p> -->

                </div>

            </div>
        </div>

<?php
	include_once ("bottom.tpl");
?> 
