 <div class="first_bott_text">
			<h1>Новые коллекции стильной брендовой одежды в Москве</h1>
			<p>Каждый популярный бренд радует поклонников новыми пополнениями, и чаще всего это приурочено к завершению или старту сезона. Лето прошло, и сейчас как никогда уместно смотрятся новые коллекции шарфов, палантинов, перчаток… MON PARIS всегда идет в ногу со временем, и мы рады предложить вам самые интересные осенние коллекции этого года.

<p>Если в конце ушедшего лета на пике моды была вырвиглазная фуксия, сейчас, с наступлением осени, пальма первенства перешла к более строгим оттенкам. Причем если за океаном уверенно лидирует милитари (в паритете с байкерским мотостилем), в Европе и России это проявляется не столь сильно. Поэтому спокойные расцветки вкупе с очаровательно теплыми (и в цветовом, и в физическом смысле) предметами одежды.

<p>Сейчас мы представляем модельный ряд шарфов от ACCESSIORIES: клетчатые шарфы, светлые палантины с мягкими пастельными красками, есть и изящный серый комплект из митенок и повязки, очаровательный в своей гениальной простоте.

<p>ELISA FANTI радует скромными, на грани деловой строгости, платьями, блузами, брюками и юбками. Кажется, это было и будет актуальным всегда, но тона 2016 года как будто призывают носить вещи и этой коллекции повсюду. Они стильные и чрезвычайно уютные, можно сказать, тепло от одного взгляда на них. Отличный выбор и для офиса, и для дома, и для прогулки.

<p>Обновлениями ассортимента отличились также LISS-MORE (платья, плащи, комбинезоны, костюмы с брюками и юбками), PASSIONI (блузки, жакеты, водолазки), AGNELLI (перчатки), CRISTINA GAVIOLI (платья), непревзойдённая VALERIA ZACARELLI (джинсы, бузы и жакеты).

<p>И, конечно, традиционно много осенних вещей – у LEO GUY и ELISA FANTI.

<p><b>Спешите обновить гардероб с MON PARIS! </b></p>
Мы любим Вас!


			</div>