 <div class="first_bott_text">
			<h1>Стильные женские поло из Европы в Москве</h1>
			<p>Женщины всего мира никак не могут сойтись во мнении, к чему лучше относить поло – к рубашкам или к футболкам? И действительно, вопрос не из лёгких, ведь у поло есть воротничок, а в некоторых случаях и вполне себе массивный воротник, как у рубашки. Это – с одной стороны. С другой же, покрой и фасон уводят от этой мысли, и поло вроде бы начинает казаться просто футболкой. Обычной футболкой с воротником – а что здесь такого? Трикотажная, носится на выпуск, в ней можно заниматься спортом. Но все же этот воротник…</p>
<p>Есть точка зрения, что поло миру подарил Рене Лакост еще 80 лет назад. Не скажешь точно, особенно спустя почти век, правда это или нет. Главное – что поло давно и прочно вошли в нашу жизнь, и сейчас уже никто не скажет, что это якобы одежда для мужчин-спортсменов. Нет, конечно, в основном поло облюбовали себе мужчины, и не только любители активного отдыха… Посмотрим хотя бы на Чарли Шина – разве не идиллический образ? Но и прекрасная половина человечества давно полюбила этот необычный, но очень удобный предмет одежды. К тому же, такой удобный! </p>
<h2>Где носить? </h2>
<p>Поло можно носить и дома, и на улице, и при походах в пресловутый фитнес-зал. Кажется, одежда будто задумана как спортивная: в ней не жарко и не холодно, движений она не стесняет, смотрится удачно на каждой из нас. Да и сочетается поло прекрасно почти с любым низом (особенно – с обтягивающими брюками), а когда похолодает, можно накинуть ветровку или завернуться в теплый плащ. Но выбор поло – такое же интересное и при этом сложное занятие, как и выбор любой другой женской одежды. </p>
<h2>Как выбрать женское поло? </h2>
<p>Прежде всего, нужно обратить внимание на материал. Старайтесь отдавать предпочтение тканями с большим содержанием хлопка, и лучше сразу отмести дешевые ткани: почти наверняка в одежде из них теплообмен будет нарушен, и вещь не принесет ничего, кроме разочарования. </p>
<p>Во-вторых (что, в принципе, вытекает из первого) – постарайтесь купить поло от известных фирм, лучше всего – европейских брендов. Это может показаться банальным, но тем самым Вы обезопасите себя от некачественных вещей. Да и радость от обладания фирменной одеждой всегда выше, гораздо! </p>
<p>И, конечно, одежда должна сидеть на вас хорошо. Уверены, у Вас отличный вкус! Иначе… как бы Вы зашли на сайт нашего интернет-магазина? </p>
<p>В MON PARIS Вы найдете отличные стильные вещи от европейских брендов, которые известны во многих странах – и только с положительной стороны. Мы стараемся предложить только самое лучшее, и надеемся, что у нас Вы найдете долгожданную обновку, которая порадует Вас от души. </p>
<p><b>Желаем удачных приобретений! </b></p>


			</div>