 <div class="first_bott_text">
			<h1>Стильные женские шапки в Москве на осень и зиму</h1>
			<p>Женские шапочки – нечто большее, чем просто предмет гардероба. По правде, основная функция головных уборов, особенно в России – это сохранение тепла, и любая шапка справляется с этой задачей на ура. Но этим всё отнюдь не ограничивается! </p>
<p>Мы прекрасно знаем, что любая женщина стремится быть чуточку красивее, хочет подчеркнуть свою индивидуальность, и желательно – не в ущерб основным свойствам одежды, то есть защите от холода, ветра, пыли. </p>
<p>В MON PARIS Вы найдете замечательные шапки как на осень или прохладное начало весны, так и для лютых морозов, которые все же не редки и в нашей столице. Безусловно, все наши поставщики – европейские фирмы (причём именитые!), однако разнообразие исключительно теплых зимних шапок не даст Вам замерзнуть даже в самый пик зимней стужи. </p>
<p>Яркие однотонные вязаные шапки обещают стать «писком» моды всего через месяц-другой. Для Вашего удобства мы регулярно обновляем список моделей, и у нас Вы сможете узнать много нового об этом виде одежды перед тем, как купить женскую шапку в Москве. Хотите модные, красивые, необычные шапки? А может быть, наоборот, классические, в сдержанных тонах? Будьте уверены: в MON PARIS Вы найдете первоклассный выбор для себя, для подруг, для семьи…</p>
<p><b>Желаем Вам тепла в душе даже в самые холодные вечера. Мы любим Вас! Искренне Ваш, Интернет-магазин MON PARIS. </b></p>


			</div>