 <div class="first_bott_text">
			<h1>Модные женские футболки в Москве</h1>
			<p>Футболка – базовый предмет одежды в большинстве стран современного мира. Получившая свое название от популярного вида спорта, она давно вышла за пределы мира спорта, став повседневной одеждой, которую любят и ценят везде. Это и удобная домашняя одежда, не стесняющая движений, и самый простой ответ на вопрос в духе «в чем пойти погулять?», и просто привычный с детства предмет быта. </p>
<p>Разумеется, для занятий спортом футболка тоже подходит, практически идеально. </p
<p>Поэтому было бы странно искать ответ на вопрос, как выбрать футболку. Руководствоваться здесь стоит только собственными представлениями о красоте и стиле, тем более что обычно у каждой женщины есть далеко не одна футболка. И это отлично, потому что переоценить собственный комфорт – нереально в принципе. </p>
<p>Для взыскательных модниц есть и стильные футболки в строгих тонах, и более демократичные топики, открывающие плечи, и яркие футболки с принтами на разные тематики. Футболки из хлопка, эластана, вискозы, полиэстера, из смесовых тканей стирают последние ограничения в выборе. Кстати, последний вариант является наиболее практичным: это и долговечность, и долгое сохранение первозданного вида (футболка не растянется при долгой носке, не «сядет» после стирки, не потеряет форму при любых температурах). </p>
<p>Но главное – это то, какие ощущения Вы испытываете, надевая футболку. Приятна ли она наощупь, удобно ли ее носить? </
<p>В MON PARIS таких вопросов просто нет. Мы высоко ценим здоровье и комфорт, экологическую безопасность и практичность, искренне рады довольным покупательницам. Поэтому в нашем интернет-магазине – только футболки высокого качества, максимально натуральные, выполненные в десятках цветовых и фасонных решениях. Посмотрите сами: Вы без труда найдёте всё, что соответствует именно Вашей фигуре, параметрам, эстетическим предпочтениям. </p>
<p>В свою очередь, мы постоянно обновляем ассортимент, следуя трендам в мире моды. У нас – только лучшая продукция от европейских фирм, вся продукция в основном от французских и итальянских брендов. </p>
<p>Мы ценим Вас и Ваше доверие, поэтому стремимся стать еще лучше. Всегда готовы порадовать Вас новыми моделями, традиционными и необычными, неброскими и яркими, словом – у нас Вы найдёте всё необходимое. </p>
<p><b>С любовью, Ваш MON PARIS.</b></p>


			</div>