<div class="first_bott_text">
			<h1>Предложения для партнеров от MON PARIS</h1>
			<p>Мы рады предложить особые условия сотрудничества нашим оптовым покупателям, в перспективе – дистрибьюторам товаров от MON PARIS в Москве и регионах! </p>
<p>В нашей компании для оптовых клиентов предусмотрена гибкая система ценовой политики. Предусмотрены фабричные расценки и постоянные акции, а формы оплаты всегда можно согласовать. Также, каждый заказчик будет обеспечен рекламной продукцией и информационной базой. </p>
<p>Минимальный заказ продукции начинается от 15-ти единиц. </p>
<h2>Почему выгодно покупать у нас оптом? </h2>
<p>Оптовые заказчики получают уникальную возможность - приобрести товар по ценам производителя. европейские бренды никогда не были так доступны для вас. Логистическая транспортировка от Парижа до Москвы или от Милана до Москвы составит 25% от стоимости товара. На остальные модели различных брендов для оптовых покупателей мы готовы предоставить огромные скидки от 30% до 50% от представленной стоимости на сайте. С помощью личного кабинета вам будут доступны все цены каталога. </p>
<p>Обратите внимание, прежде чем заказать товар, следует зарегистрироваться на нашем сайте http://mon-paris.ru/ в качестве оптового клиента, после нужно связаться с менеджером для подтверждения вашей учетной записи. Сам процесс регистрации не займет более 10 минут и вам будут доступны самые современные модели одежды европейской моды. </p>
</div>
