 <div class="first_bott_text">
			<h1>Европейские женские пиджаки в Москве</h1>
			<p>Женщины предпочитают спортивный стиль за одно качество – подходит он женщинам любого возраста; а кроме того, он удобен. Без преувеличения, что еще будет столь же комфортным для прогулок? В таком виде можно запросто ездить на природу, и, конечно, использовать «спортивку» по прямому назначению – тренироваться в спортзале. </p>
<p>Спортивна<p>Мы рады видеть Вас в нашем интернет-магазине! Среди всего разнообразия одежды из Европы для милых дам особняком мы выделили пиджаки. Надеемся, что наши советы по выбору пиджака будут полезны, а покупки у нас – приятными! </p>
<p>Были времена, когда пиджаки носили исключительно мужчины. Но прошли годы, и начал меняться не только мир, но и мировоззрение в обществе. Сейчас пиджак благополучно обосновался в гардеробе каждой женщины, притеснив часть платьев. Современные дамы с удовольствием надевают пиджак для посещения официальных или развлекательных мероприятий, подчеркивая при этом грациозность и изящество своей фигуры. Прекрасной половине человечества модельеры предлагают разнообразные фасоны данного предмета гардероба, которые можно носить не только в качестве делового стиля, но и с разнообразными фасонами юбок, брюк и шорт. </p>
<h2>Какой пиджак приобрести?</h2>
<p>Сейчас в моду возвращаются пиджаки стиля 80-х, напоминающие по своему виду мужские модели. Их отличительной особенностью являются прямой крой, минимум пуговиц и украшений.</p>
<p>Такие «мужские» пиджаки превосходно смотрятся с узкими брюками и обувью на высоком каблуке. Легкость и воздушность строгому образу придаст оригинально повязанный шарфик (из Европы, как и все товары на нашем сайте). В сочетании с другими видами одежды, модницы в таком пиджаке смогут принять облик не только романтичной натуры, но и серьезной бизнес леди.</p>
<h2>Разновидности пиджаков</h2>
<p>По стилю кроя пиджаки бывают приталенными, прямыми, удлиненными и укороченными. Выбирая фасон жакета необходимо помнить, что пиджак должен подчеркивать изящество фигуры, а также хорошо сочетаться с одеждой, имеющейся в гардеробе. </p>
<p>Пиджаки прямого кроя бывают объемные и полуприлегающего силуэта, застегиваются на одну, максимум на три пуговицы, имеют классический двубортный воротник, вшитые карманы и обязательно на подкладочном материале. </p>
<p>Дизайнеры предлагают огромное количество всевозможных фасонов и вариантов оформления укороченных пиджаков. Расклешенные и приталенные пиджаки превращают модницу в игривую кокетку. </p>
<ul>Основные правила при выборе женских пиджаков: 
<li>При выборе фасона учитываем индивидуальные особенности фигуры; </li>
<li>Ткань жакета должна быть не легче и не тоньше чем ткань брюк и юбки; </li>
<li>Пиджак должен плотно прилегать к плечам, не иметь складок; </li>
<li>Ткань и ее расцветку выбираем с учетом цвета своих волос, оттенка кожи и глаз; </li>
<li>Рекомендуется избегать чрезмерного декорирования брошками, пуговицами, а также украшениями рюшками, все это сделает пиджак излишне кричащей. </li>
<ul>
<p>Благодаря пиджаку у Вас имеется уникальная возможность пополнить свой гардероб строгими и элегантными вещами. Новые и интересные вещи преобразят Ваш облик и сделают его хозяйку стильной и привлекательной. Удачных Вам покупок! </p>


			</div>