 <div class="first_bott_text">
			<h1>Модные женские платья из Франции и Италии в Москве</h1>
			<p>Женское платье…. Кажется, сам Господь даровал женщине стремление выглядеть хорошо. А что может быть лучше элегантного платья? Поговорим о выборе платья этой осенью. </p>
<p>В современной моде прослеживается сочетание трех основных тенденций – элегантной сдержанности, романтической женственности и комфорта. К ним следует добавить легкую эпатажность, и образ получится по-настоящему идеальным. Всего этого можно добиться с помощью правильно подобранного платья, которое обязательно должно быть в гардеробе стильных женщин. </p>
<h2>Особенности цветовой палитры</h2>
<p>Осенью 2016 необходимо расстаться с серостью и унынием! Предстоящий сезон просто пестрит яркими оттенками, а также экстравагантными принтами. Модными считаются те цвета, которые подходят. </p>
<p>На показах нельзя было не заметить моделей платьев, выполненных в красном цвете. Предпочтение стоит отдавать чистым оттенкам и сочетанию темного и яркого. </p>
<p>Сохранить как можно дольше приятные воспоминания о лете позволят модели солнечно-желтых оттенков. Некоторые дизайнеры считают, что платья для осени обязательно должны быть вызывающе ярких тонов. </p>
<p>Новые коллекции наполнены моделями самых различных расцветок. Можно встретить платья насыщенно фиолетового оттенка, цвета радуги и много других вариантов. </p>
<p>Никогда не исчезал с подиума привычный и практичный черный цвет. Новый сезон ознаменовался появлением платьев черных оттенков, которые привлекают открытыми плечами и четкостью силуэта. </p>
<p>Дизайнерам удалось удивить модниц благодаря созданию коллекций платьев, изюминка которых – портреты в натуральную величину на ткани. Выбрав подобные изделия, можно не сомневаться: неординарность образа будет замечена. </p>
<p>Следует присмотреться к анималистическим принтам. Зимние платья завораживают наличием мистических символов, загадочных кошек, забавных детских игрушек. Стилисты советуют не бояться эффектных нарядов. Скромность неактуальна. </p>
<h2>Ткани</h2>
При выборе материала дизайнеры остановились на струящейся фактуре и мягкости. Бархат и вельвет снова в тренде. Следует присмотреться к вечерним платьям из бархата. Дополнит образ матовая помада. Если такой материал не слишком привлекает, тогда идеальный вариант – мягкий вельвет. </p>
<p>Модница сможет подобрать для себя и платье из шифона. При этом одни модели отделаны мехом, другие – блестками. В некоторых случаях, встречается сочетание шифона и плотной ткани. </p>
<p>Кружево актуально тоже. Хотя от холода оно не спасет, но женственность подчеркнет. </p>
<p>Почувствовать себя раскованной и свободной можно в платье из трикотажа. В вязаной модели любая женщина будет выглядеть невероятно стильно. </p>
<h3>Фасоны</h3>
<p>Что касается фасонов платьев, то жестких критериев нет. Стоит выбирать такую модель, которая максимально привлекательно продемонстрирует фигуру. Поэтому можно остановиться на платьях коротких, длинных, миди, с силуэтом прямоугольным, трапециевидным и А-образным. Уместной будет любая модель. </p>
<p>В интернет-магазине MON PARIS мы собрали лучшие платья от европейских производителей. Уверены, Вы воспользуетесь нашими советами, и найдете своё среди широкого разнообразия превосходных женственных платьев в нашем магазине. </p>


			</div>