 <div class="first_bott_text">
			<h1>Шарфики и палантины на осень и зиму в Москве</h1>
			<p>Изящные и теплые, шарфы используются человечеством уже более 2 тысяч лет, и впервые они появились в Древнем Китае. С тех пор утекло много воды, жизнь людей во всем мире кардинально изменилась, а шарфы со временем полюбились многим народам, и остались практичной, порой и просто необходимой деталью гардероба. </p>
<p>Главное предназначение шарфа – это, конечно, защита шеи и горла от холодного воздуха и неприятного ветра. Кажется, как сейчас вспоминаются детские годы, с колючим шарфом по дороге в школу… Сейчас всё несколько изменилось, и шарфы стали по-настоящему красивыми, стильными, особенно когда речь идет о продукции известных брендов. </p>
<p>У нас собраны самые удачные, на наш взгляд, решения, и именно от таких фирм. Франция, Италия… Пусть они и далеко, но произведенная там одежда сейчас вполне доступна и в Москве, и в России в целом. Мы успешно делаем всё, для этого необходимое. </p>
<p>Хотите разнообразить скучный осенний или зимний быт, сделать его чуточку ярче? Нет ничего проще! Купите изящный, легкий, красивый шарф из Европы. В Москве это можно быстро и удобно сделать в интернет-магазине MON PARIS. Мы доставим Ваш заказ на дом по смешной цене. </p>
<p>Впрочем, если живете не в Москве, Вы получите свой заказ безо всяких затруднений, мы вышлем его почтовым сервисом. </p>

<p><b>Экономьте свое время, цените стиль, любите себя! </b></p>


			</div>