<b>Agnelle</b> – французский модный лейбл, специализирующийся на производстве перчаток. 
Основан был Гантери Аньель (Ganterie <b>Agnelle</b>) в в 1937 году. Сейчас компанией <b>Agnelle</b> управляет уже четвертое 
поколение.
Перчатки от <b><b>Agnelle</b></b> продаются в лучших магазинах мира. 
На протяжении уже многих лет <b>Agnelle</b> активно сотрудничает с лучшими кутюрье и дизайнерами мира. 
Не стоит, впрочем, думать, что продукция компании <b>Agnelle</b> не изменилась за последние семьдесят лет; дизайнеры используют в своем творчестве новейшие решения и приемы. Трудно сказать за весь мир, однако во Франции сравниться с <b>Agnelle</b> по производству перчаток не может почти никто. Продукция компании продается в 500 магазинах в одной лишь Франции; помимо прочего, перчатки <b>Agnelle</b> продают в сетях Le Bon Marche и Galeries Lafayette.
Во многом благодаря Софи <b>Agnelle</b> перчатки стали одним из важнейших аксессуаров для любителей моды. 
Сейчас за пределами Франции уже работает почти 200 магазинов в 15 странах мира; разумеется, на этом компания останавливаться не собирается – в будущем стоит ждать открытия еще целого ряда магазинов брэнда.
<b>Agnelle</b> активно сотрудничает с целым рядом крупных Модных домов мира. Жан Поль Готье (Jean Paul Gaultier) и Джон Гальяно (John Galliano), Кристиан Диор (Christian Dior), Lanvin, Франческо Смальто (Francesco Smalto), Celine, Нина Риччи (Nina Ricci), Guy Laroche, Жан-Шарль де Кастельбажак (Jean-Charles de Castelbajac), Kenzo, Marithe&Francois Girbaud, Марк Джейкобс (Marc Jacobs), Agnes b, Bensimon, Isabel Marant, Роже Вивье (Roger Vivier), Avril Gau и Barbara Bui – все эти знаменитые компании и модельеры внесли немалый вклад в доведение до совершенства перчаток от <b>Agnelle</b>.
Перчатки компании можно встретить не только на подиумах или страницах модных журналов; благодаря активной рекламной деятельности специалистов компании перчатки являются неотъемлемым аксессуаром любого уважающего себя модника.
