<b>ANTONELLO-SERIO</b> - италь€нский дом моды  женской одежды. —еть магазинов покрывает всю »талию и европейские средиземноморские страны. 
Ёто бутики, которые отличаютс€ элегантным и приветливым стилем. 
»зысканные материалы и актуальные линии за несколько лет превратили <b>ANTONELLO-SERIO</b> в отправной пункт италь€нского pret-a-porter. 
–ечь идет об одежде и аксессуарах, которые можно надеть, но которые также порождают эмоции.

ƒанный бренд совершенно новый дл€ –оссийского рынка, но своим качеством постепенно уверенно завоевывает позиции на отечественном рынке моды. ¬се приведенные ниже атрибуты женского гардероба 100% made in Italy, у нас налажено поставки напр€мую от производител€. ¬ы можете как приобрести товары в наличии, так и сделать предзаказ на любой другой товар из каталога. 

ƒизайнеры <b>ANTONELLO-SERIO</b>  представл€ют на суд модников и модниц стильную элегантную одежду, обувь и аксессуары с нотками классики. 
Ќо надеть модели <b>ANTONELLO-SERIO</b> вы можете не только на официальные деловые встречи, но и на свидани€, прогулку, шопинг. ќдежда и обувь <b>ANTONELLO-SERIO</b> отличаетс€ неповторимым стилем, комфортом и удобством, что немаловажно дл€ современных женщин 
