<B>Etincelle</B> (Этинсель) — модная романтичная женская одежда и аксессуары из Франции. Всемирно известная марка женской одежды pret-a-porte <B>Etincelle</B> (Этэнсель) была создана в Париже в 1989 году. 
Трикотаж высочайшего качества, элитное кружево, ручная вышивка и дорогая фурнитура в отделке подчеркивают статус и вкус приверженцев марки. 
Сегодня <B>Etincelle</B> можно встретить на страницах Elle, Vogue, Gala, Madame Figaro. В переводе с французского «<B>Etincelle</B>» означает «искра»: каждая вещь из коллекции способна стать 
изюминкой гардероба. Потрясающая коллекция трикотажа фирмы <B>Etincelle</B> /Этэнсель 
выполнена из качественной, великолепной ткани, которая дарит ощущение комфорта и соблазнительности. 
Отточенные и продуманные мельчайшие детали и красиво сочетающиеся стили делают её особенной и уникальной. 
Искра нежности <B>Etincelle</B> будет с Вами от рассвета до заката.
