Бренд <b>Georgede</b>(Жоржет) – это платья на все случаи жизни. Дизайнеры  <b>Georgede</b> создают одежду больших размеров для женщин, в которой они выглядят сексуально и неотразимо и стильно при этом.
Искусно играя с формой декольте и прочими фасонами и вырезами,  подбирая оригинальные цветовые решения, модельеры <b>Georgede</b> раскрывают женскую красоту и очарование.

В каждой коллекции можно найти строгие платья больших размеров нейтральных тонов и длиной до колена, которые будут уместны на деловой встрече, а также коктейльные платья, дающие возможность их обладательницам почувствовать себя роковыми соблазнительницами. 
Специальный крой от <b>Georgede</b> и натуральные материалы обеспечивают абсолютный комфорт, хорошая посадка по фигуре даёт возможность чувствовать себя уверенно.
Модельеры <b>Georgede</b> создают множество моделей платьев больших размеров на любые типы фигуры и под любое настроение, поэтому у каждой женщины есть возможность побаловать себя, воплощая в жизнь новые образы и экспериментируя со стилями.

