История бренда <B>GREGE</B> началось в 1989 году. бренд <B>GREGE</B> проявил себя себя в своем конкретном 
и уникальном стиле. Признанный во всем мире <B>GREGE</B>, ориентирован на  женщин, которые любят красоту.
Женжина стиля <B>GREGE</B> -  элегантная , шикарная , современная и активные . 
Удовольствие от слиля <B>GREGE</B> определяется использованием благородных материалов, вниманием к деталям и 
огромным опытом. Наша Pure Couture и нашу идентичность по достоинстыу ОЦЕНИЛИ еВРОПЕЙСКИЕ женщины.