<b>МARILUNA</b> (МАРИЛУНА) — ИЗЯЩНЫЕ СВОБОДНЫЕ ОДЕЖДЫ ИЗ ЛЕГКИХ ТКАНЕЙ, поэтому бренд <b>МARILUNA</b> очень востребован женщинами с формами.
Компания MARILUNA существует на Итальянском рынке с 1994 года на международном ренке женской огдежды pret-a-porter. Главный офис расположен в Боллонье. 
Бренд <b>МARILUNA</b> подразумевает неповторимые линейки модной одежды и аксесуаров. Бренд Mariluna сочетает стиль и удобство, шарм и непринужденость
Хлопковые платья и туники <b>МARILUNA</b> невозможно перепутать с чем либо иным, эИто воплощение индивидуальности и женствености.Высокое качество ткани. Максимальный комфорт и уникальный неподражаемый стиль для современной женщины.
Коллекции <b>МARILUNA</b> вкючают стилистические наборы, которые подходят для любого случая.Ради красоты, которая выражается в мягких линиях, уникальной цветовой гамме и привлекающих внимание аксессуарах.

