<b>MISS-J</b> - вторая линиия бренда МARILUNA. Более буджетный вариант стиля характерного для МARILUNA, поэтому бренд МARILUNA очень востребован женщинами с формами. 
<b>MISS-J</b> это  ИЗЯЩНЫЕ СВОБОДНЫЕ ОДЕЖДЫ ИЗ ЛЕГКИХ ТКАНЕЙ, 
Главный офис расположен в Боллонье. Бренд <b>MISS-J</b> подразумевает неповторимые линейки модной одежды и аксесуаров. 
Бренд <b>MISS-J</b> сочетает стиль и удобство, шарм и непринужденость 
Хлопковые платья и туники <b>MISS-J</b>  невозможно перепутать с чем либо иным, 
Максимальный комфорт и уникальный неподражаемый стиль для современной женщины. 
Коллекции <b>MISS-J</b> вкючают стилистические наборы, 
которые подходят для любого случая. Ради красоты, которая выражается в мягких линиях, уникальной цветовой гамме и привлекающих внимание аксессуарах.